<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
	<META NAME="AUTHOR" CONTENT="Dany Poplawec">
	<META NAME="CREATED" CONTENT="20121029;10241057">
	<META NAME="CHANGEDBY" CONTENT="Dany Poplawec">
	<META NAME="CHANGED" CONTENT="20121029;10242275">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" DIR="LTR">
<P><FONT COLOR="#000000"><FONT FACE="arial, helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">Cet
h&ocirc;tel est class&eacute; monument historique par arr&ecirc;t&eacute;
du 11/03/1931. Les deux rues qui lui sont parall&egrave;les ont
actuellement le nom de ses c&eacute;l&egrave;bres propri&eacute;taires.
Son architecture remarquable porte la marque de l&rsquo;influence de
l'architecture royale, d'o&ugrave; le fait que cet h&ocirc;tel soit
l'un des plus somptueux palais civils du Midi. Sous Louis XIV, une
fa&ccedil;ade et un escalier faisant partie des plus remarquables de
France sont rajout&eacute;s. Les salles qui composent ce mus&eacute;e,
avec leurs plafonds orn&eacute;s de peinture de la Renaissance,
abritent des peintures sur panneau de bois datant du Moyen Age, des
c&eacute;ramiques traditionnelles locales, du mobilier ancien, des
collection antiques et n&eacute;olithiques, des mobiliers, tableaux
et objets d'art d'&eacute;poque moderne et contemporaine, des
fa&iuml;ences de Montpellier, du Languedoc et du Midi de la France,
des cartes et plans, ou encore de l'orf&egrave;vrerie. Sculptures
romanes, pr&eacute;romanes et gothiques, objets d'art et de
traditions populaires, manuels et livres anciens, m&eacute;dailliers,
ainsi que divers objets datant de la pr&eacute;histoire, trouvent
&eacute;galement leur place en ce lieu.</SPAN></SPAN></FONT></FONT></FONT><BR><FONT COLOR="#000000"><FONT FACE="arial, helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">L&rsquo;H&ocirc;tel
des Tr&eacute;soriers de France est aujourd&rsquo;hui la propri&eacute;t&eacute;
d&rsquo;une association et est ouvert au public.</SPAN></SPAN></FONT></FONT></FONT><BR><BR><BR>
</P>
</BODY>
</HTML>